[BalanceDefs.BD_HypStatue1 InteractiveObjectBalanceDefinition]
DefaultDisplayName="Estátua da Hyperion"
Grades[0]=(GradeModifiers=(DisplayName="Estatua de Hyperion"))

[BalanceDefs.BD_HypStatue2 InteractiveObjectBalanceDefinition]
DefaultDisplayName="Estátua da Hyperion"
Grades[0]=(GradeModifiers=(DisplayName="Estátua da Hyperion"))

[BalanceDefs.BD_HypStatue3 InteractiveObjectBalanceDefinition]
DefaultDisplayName="Estátua da Hyperion"
Grades[0]=(GradeModifiers=(DisplayName="Estátua da Hyperion"))

[BalanceDefs.BD_HypStatue4 InteractiveObjectBalanceDefinition]
DefaultDisplayName="Estátua da Hyperion"
Grades[0]=(GradeModifiers=(DisplayName="Estátua da Hyperion"))

[BalanceDefs.BD_HypStatue5 InteractiveObjectBalanceDefinition]
DefaultDisplayName="Estátua da Hyperion"
Grades[0]=(GradeModifiers=(DisplayName="Estátua da Hyperion"))

[InteractiveObject.IO_MO_Statue1 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObject.IO_MO_Statue2 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObject.IO_MO_Statue3 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObject.IO_MO_Statue4 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[InteractiveObject.IO_MO_Statue5 InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

